{
    "amb" : {
        "titulo" : "Ambiente",
        "conteudo" : "Deve-se definir se o ambiente é sala ou dormitório. Caso exista algum ambiente de uso misto, é necessário usar o método de simulação."
    },
    "CEEr_app" : {
        "titulo" : "Coeficiente de EE do aparelho de AC para resfriamento",
        "conteudo" : "Deve-se inserir o coeficiente de eficiência energética para resfriamento dos aparelhos de condicionamento de ar."
    },
    "CEEa_app" : {
        "titulo" : "Coeficiente de EE do aparelho de AC para aquecimento",
        "conteudo" : "Deve-se inserir o coeficiente de eficiência energética para aquecimento dos aparelhos de condicionamento de ar."
    },
   "piso" : {
        "titulo" : "Condição de exposição do piso",
        "conteudo" : "Deve-se informar se o piso do ambiente está em contato com o solo ou é uma laje entre pavimentos. Para ambientes em que parte do piso está em contato com o solo e laje entre pavimentos, deve-se considerar em contato com o solo quando 30% ou mais da área de piso está em contato com o solo."
    },
    "cob" : {
        "titulo" : "Condição de exposição da cobertura",
        "conteudo" : "Deve-se informar se a cobertura do ambiente está exposta ou é uma laje entre dois pavimentos. Para ambientes em que parte da cobertura é exposta e parte é laje entre pavimentos, deve-se considerar cobertura exposta quando 30% ou mais da área de cobertura está exposta."
    },
    "pedireito" : {
        "titulo" : "Pé direito",
        "conteudo" : "Deve-se informar o pé direito do ambiente, em metros. Caso o pé direito seja variável, deve-se utilizado o método de simulação."
    },
   "abs_parext" : {
        "titulo" : "Absortância da parede externa",
        "conteudo" : "Deve-se informar a absortância da superfície externa das paredes externas. Havendo mais de uma absortância solar na superfície do elemento, deve-se ponderar as respectivas absortâncias solares pela área das superfícies. Porém, esse mesmo padrão deve ser observado nos APPs que compõem a residência."
    },
    "abs_cob" : {
        "titulo" : "Absortância da cobertura",
        "conteudo" : "Deve-se informar a absortância solar da superfície externa da cobertura. Para ambientes cuja cobertura seja uma laje entre pavimentos, deve-se considerar a transmitância igual a zero. Havendo mais de uma absortância solar na cobertura deve-se ponderar as respectivas absortâncias pela área das superfícies. Porém, esse mesmo padrão deve ser observado nos APPs que compõem a residência."
    },
    "fs_vidro" : {
        "titulo" : "Fator solar do vidro",
        "conteudo" : "Deve-se informar o fator solar do vidro. Havendo mais de um fator solar nos vidros das janelas dos APPs da residência, é necessário ponderar os fatores solares pela área das janelas de toda a edificação. Todavia, a diferença entre o maior e o menor valor do fator solar do vidro não deve ser superior a 0,15."
    },
    "u_vidro" : {
        "titulo" : "Transmitância térmica do vidro",
        "conteudo" : "Deve-se informar a transmitância térmica do vidro em W/m²K. Havendo mais de uma transmitância térmica, é necessário ponderar as transmitâncias térmicas pela área das janelas de toda a edificação."
    },
    "fv" : {
        "titulo" : "Fator de ventilação",
        "conteudo" : "Deve-se informar a razão da área efetiva de ventilação em relação à área da abertura. Pode-se utilizar o Anexo ? para obtenção do percentual de abertura para ventilação. Havendo mais de uma abertura no APP, devem-se ponderar os respectivos fatores de ventilação pela área de cada janela do APP."
    },
    "u_cob" : {
        "titulo" : "Transmitância térmica da cobertura",
        "conteudo" : "Deve-se informar a transmitância térmica da cobertura do ambiente em W/m²K."
    },
    "u_parext" : {
        "titulo" : "Transmitância térmica das paredes externas",
        "conteudo" : "Deve-se informar a transmitância térmica da parede externa do ambiente em W/m².K."
    },
    "u_piso" : {
        "titulo" : "Transmitância térmica do piso",
        "conteudo" : "Deve-se informar a transmitância térmica do piso do ambiente em W/m².K."
    },
    "ct_cob" : {
        "titulo" : "Capacidade térmica da cobertura",
        "conteudo" : "Deve-se informar a capacidade térmica da cobertura em kJ/(m.²K). Para ambientes cuja cobertura seja uma laje entre pavimentos, deve-se considerar o valor da capacidade térmica da laje, desprezando o forro, caso existente."
    },
    "ct_parext" : {
        "titulo" : "Capacidade térmica das paredes externas",
        "conteudo" : "Deve-se informar a capacidade térmica das paredes externas em kJ/(m.²K)."
    },
    "ct_piso" : {
        "titulo" : "Capacidade térmica do piso",
        "conteudo" : "Deve-se informar a capacidade térmica do piso em kJ/(m.²K). Para ambientes cujo piso seja uma laje entre pavimentos, deve-se considerar o valor da capacidade térmica da laje, desprezando o forro, caso existente."
    },
    "vene" : {
        "titulo" : "Veneziana",
        "conteudo" : "Deve-se informar se as aberturas do ambiente possuem sombreamento por veneziana. Caso exista mais de uma abertura num APP e nem todas possuam veneziana, deve ser desconsiderado o uso de veneziana em todas as orientações."
    },
    "aAPP" : {
        "titulo" : "Área do APP",
        "conteudo" : "Deve-se inserir o valor de área de piso do ambiente de permanência prolongada em m²."
    },
    "azimute" : {
        "titulo" : "Desvio em relação ao norte",
        "conteudo" : "Deve-se inserir o valor do ângulo de desvio do APP em relação ao norte verdadeiro."
    },
    "contato_apt" : {
        "titulo" : "Área de paredes e portas em contato com APT",
        "conteudo" : "Deve-se inserir a dimensão horizontal das paredes (incluindo-se as portas) em contato com os ambientes de permanência transitória."
    },
    "contato_dorm" : {
        "titulo" : "Área de paredes e portas em contato com o dormitório",
        "conteudo" : "Deve-se inserir a dimensão horizontal das paredes (incluindo-se as portas) em contato com os dormitórios."
    },
    "contato_sala" : {
        "titulo" : "Área de paredes e portas em contato com a sala",
        "conteudo" : "Deve-se inserir a dimensão horizontal das paredes (incluindo-se as portas) em contato com a sala (ou salas se houver)."
    },
    "ahd" : {
        "titulo" : "Ângulo horizontal do sombreamento direito",
        "conteudo" : "Deve-se inserir o ângulo de sombreamento promovido por outros ambientes da própria edificação, estabelecendo autossombreamento ao APP avaliado. AHSd é o ângulo entre a largura da parede para uma dada orientação e a distância horizontal entre a parede e o ponto mais distante do elemento de sombreamento que está localizado no lado direito da parede, tendo a orientação da parede como referência. Portanto, seguindo a mesma lógica, AHSe é maior que zero quando o elemento está no lado esquerdo."
    },
    "ahe" : {
        "titulo" : "Ângulo horizontal do sombreamento esquerdo",
        "conteudo" : "Deve-se inserir o ângulo de sombreamento promovido por outros ambientes da própria edificação, estabelecendo autossombreamento ao APP avaliado. AHSd é o ângulo entre a largura da parede para uma dada orientação e a distância horizontal entre a parede e o ponto mais distante do elemento de sombreamento que está localizado no lado direito da parede, tendo a orientação da parede como referência. Portanto, seguindo a mesma lógica, AHSe é maior que zero quando o elemento está no lado esquerdo."
    },
    "ave" : {
        "titulo" : "Ângulo vertical de obstrução do entorno",
        "conteudo" : "Inserir o ângulo de sombreamento estabelecido pelo entorno, o qual é definido entre o nível do piso da APP e o ponto mais alto do elemento sombreamento no entorno da edificação, caso ele esteja acima do nível do piso. Esse parâmetro de entrada deve ser definido para todas as orientações que possuem paredes externas."
    },
    "avs" : {
        "titulo" : "Ângulo vertical de sombreamento",
        "conteudo" : "Deve-se inserir o ângulo de sombreamento estabelecido por proteção solar horizontal posicionada sobre a janela para edificações de múltiplos pavimentos ou beiral no caso de edificações de um pavimento. O AVS é obtido entre o nível do piso até o elemento de sombreamento e o tamanho da sua projeção no plano horizontal. Esse parâmetro deve ser definido para todas as orientações que possuem paredes externas e possuírem valores maiores que zero."
    },
    "DHext" : {
        "titulo" : "Dimensão horizontal da parede externa",
        "conteudo" : "Deve-se inserir a dimensão horizontal da parede externa para cada uma das orientações da APP, em metros."
    },
    "DHint" : {
        "titulo" : "Dimensão horizontal da parede interna",
        "conteudo" : "Deve-se inserir a dimensão horizontal da parede interna para cada uma das orientações da APP, em metros."
    },
    "aJan" : {
        "titulo" : "Área envidraçada",
        "conteudo" : "Deve-se inserir o valor da área envidraçada para cada uma das orientações do ambiente de permanência prolongada onde há a existência de janelas em m²."
    },
    "porta" : {
        "titulo" : "Portas internas",
        "conteudo" : "Deve-se inserir onde estão localizadas as portas internas para cada uma das orientações da APP."
    }
}
