{
  "1": {
    "titulo": "Orientação solar",
    "conteudo": "Orientação solar para qual uma determinada fachada da edificação está voltada. Por exemplo, quando a fachada cuja normal à superfície está voltada para a direção de 0° a partir do norte geográfico, deve-se utilizar a orientação “Norte – N”. Fachadas cuja orientação variarem de -22,4° a +22,5° em relação a essa orientação também serão consideradas como fachada norte."
  },
  "4": {
    "titulo": "Fator solar do vidro",
    "conteudo": "Índice que representa a fração de ganho térmico devido à radiação solar que a abertura transmite diretamente, somada à parcela que é absorvida e re-emitida pela própria abertura para o interior da edificação. O fator solar (FS), é conhecido internacionalmente como “g” (solar factor - ISO 9050) e SHGC (Solar Heat Gain Coefficient - ASHRAE fundamentals ou ANSI/NFRC 200)."
  },
  "7": {
    "titulo": "Transmitância térmica do vidro",
    "conteudo": "Transmissão de calor em unidade de tempo e através de uma área unitária de um elemento ou componente construtivo; neste caso, dos vidros e dos componentes opacos das paredes externas e coberturas, incluindo as resistências superficiais interna e externa, induzida pela diferença de temperatura entre dois ambientes. Para a transmitância térmica de paredes externas, adota-se o termo Upar; para a transmitância térmica de coberturas, adota-se o termo Ucob; e para a transmitância térmica do vidro, Uvid."
  },
  "15": {
    "titulo": "Horas de ocupação",
    "conteudo": "Número de horas em que um determinado ambiente é ocupado por pessoas, considerando a dinâmica de uso da edificação ao longo do ano (dias de semana e final de semana)."
  },
  "19": {
    "titulo": "Transmitância térmica da cobertura",
    "conteudo": "Transmissão de calor em unidade de tempo e através de uma área unitária de um elemento ou componente construtivo; neste caso, dos vidros e dos componentes opacos das paredes externas e coberturas, incluindo as resistências superficiais interna e externa, induzida pela diferença de temperatura entre dois ambientes. Para a transmitância térmica de paredes externas, adota-se o termo Upar; para a transmitância térmica de coberturas, adota-se o termo Ucob; e para a transmitância térmica do vidro, Uvid."
  },
  "20": {
    "titulo": "Transmitância térmica da parede",
    "conteudo": "Transmissão de calor em unidade de tempo e através de uma área unitária de um elemento ou componente construtivo; neste caso, dos vidros e dos componentes opacos das paredes externas e coberturas, incluindo as resistências superficiais interna e externa, induzida pela diferença de temperatura entre dois ambientes. Para a transmitância térmica de paredes externas, adota-se o termo Upar; para a transmitância térmica de coberturas, adota-se o termo Ucob; e para a transmitância térmica do vidro, Uvid."
  },
  "area": {
    "titulo": "Área",
    "conteudo": "Área total da zona térmica correspondente."
  },
  "8": {
    "titulo": "Absortância à radiação solar – α (adimensional)",
    "conteudo": "Quociente da taxa de radiação solar absorvida por uma superfície pela taxa de radiação solar incidente sobre esta mesma superfície. Na condição de referência este valor é fixo em 0,8  para a cobertura, e 0,5  para as paredes."
  },
  "9": {
    "titulo": "Absortância à radiação solar – α (adimensional)",
    "conteudo": "Quociente da taxa de radiação solar absorvida por uma superfície pela taxa de radiação solar incidente sobre esta mesma superfície. Na condição de referência este valor é fixo em 0,8  para a cobertura, e 0,5  para as paredes."
  },
  "area_envoltoria": {
    "titulo": "Área da envoltória - Aenv (m²)",
    "conteudo": "Soma das áreas da envoltória."
  },
  "13": {
    "titulo": "Ângulo vertical de sombreamento – AVS (°)",
    "conteudo": "Ângulo de sombreamento entre a abertura e a proteção solar horizontal instalada; é formado entre dois planos que contêm a base da abertura: o primeiro é o plano vertical na base da folha de vidro (ou material translúcido); o segundo plano é formado pela extremidade mais distante da proteção solar horizontal até a base da folha de vidro (ou material translúcido). O AVS é sempre zero na condição de referência. Para demais informações sobre sua determinação, ver subitem B.I.2.2.2.4 na INI-C."
  },
  "12": {
    "titulo": "Ângulo horizontal de sombreamento – AHS (°)",
    "conteudo": "Ângulo de sombreamento entre a abertura e a proteção solar vertical instalada; é formado entre dois planos verticais: o primeiro é o que contém a base da folha de vidro (ou material translúcido); o segundo plano é formado pela extremidade mais distante da proteção solar vertical e a extremidade oposta da base da folha de vidro (ou material translúcido). O AHS é sempre zero na condição de referência. Para demais informações sobre sua determinação, ver subitem B.I.2.2.2.4 na INI-C."
  },
  "14": {
    "titulo": "Ângulo de obstrução vizinha – AOV (°)",
    "conteudo": "Ângulo que representa o efeito do sombreamento de uma edificação vizinha, representada por uma superfície paralela à fachada da zona térmica. Deve ser determinado pela combinação entre os ângulos formados pela altura e largura desta superfície em relação à abertura da zona térmica. Para demais informações sobre sua determinação, ver subitem B.I.2.2.2.4 na INI-C."
  },
  "21": {
    "titulo": "Capacidade térmica – CT (kJ/(m².K))",
    "conteudo": "Quantidade de calor necessária para variar em uma unidade a temperatura de um sistema. Para a capacidade térmica de paredes externas, adota-se o termo CTpar e para a capacidade térmica de coberturas adota-se o termo CTcob. Na condição de referência, esse valor é fixo em 233 kJ/(m².K) para coberturas e 150 kJ/(m².K) para paredes."
  },
  "22": {
    "titulo": "Capacidade térmica – CT (kJ/(m².K))",
    "conteudo": "Quantidade de calor necessária para variar em uma unidade a temperatura de um sistema. Para a capacidade térmica de paredes externas, adota-se o termo CTpar e para a capacidade térmica de coberturas adota-se o termo CTcob. Na condição de referência, esse valor é fixo em 233 kJ/(m².K) para coberturas e 150 kJ/(m².K) para paredes."
  },
  "2": {
    "titulo": "Densidade de potência de equipamentos – DPE (W/m²)",
    "conteudo": "Razão entre o somatório da potência média de equipamentos instalados - considerando o tempo de uso - e a área de um ambiente ou zona térmica. Maiores informações, ver definição 5.34 e subitem B.I.2.2.2.1 na INI-C. Em casos em que se deseje utilizar os valores reais ou levantados por meio de projeto, deve ser entregue memorial de cálculo e declaração de responsabilidade técnica (ART/RRT)."
  },
  "3": {
    "titulo": "Densidade de potência de iluminação – DPI (W/m²)",
    "conteudo": "Razão entre o somatório da potência de lâmpadas e reatores instalados e a área de um ambiente ou zona térmica. Na condição de referência, este valor é fixo conforme a tipologia."
  },
  "fator_forma": {
    "titulo": "Fator de forma – FF",
    "conteudo": "É o índice que representa as proporções da edificação, sendo calculado por meio da razão entre a área da envoltória (item 5.5) e o volume total da edificação (item 5.109). Para o cálculo do fator de forma, não devem ser considerados: i) ambientes de permanência transitória localizados acima da laje de cobertura, como casa de máquinas e depósitos; ii) reservatórios de água; iii) pavimentos de garagens, sem hall condicionado; iv) subsolos."
  },
  "fator_solar": {
    "titulo": "Fator solar – FS",
    "conteudo": "Índice que representa a fração de ganho térmico devido à radiação solar que a abertura transmite diretamente, somada à parcela que é absorvida e re-emitida pela própria abertura para o interior da edificação. O fator solar (FS), é conhecido internacionalmente como “g” (solar factor - ISO 9050) e SHGC (Solar HeatGain Coefficient - ASHRAE fundamentals ou ANSI/NFRC 200). Na condição de referência o FS é equivalente a 0,82."
  },
  "23": {
    "titulo": "Isolamento do piso",
    "conteudo": "Piso que não apresenta ligação entre a capacidade térmica do elemento e o ar do ambiente (ex.: pisos elevados e pisos com carpet). Na interface, considerar SIM se este isolamento for superior a 5 mm; NÃO, se o isolamento for inferior a 5 mm. Não existe isolamento do piso na condição de referência."
  },
  "24": {
    "titulo": "Tipo de zona",
    "conteudo": "As zonas térmicas devem ser estabelecidas em internas (sem contato com o ambiente externo à edificação) e perimetrais (em contato direto com o ambiente externo)."
  },
  "numero_pavimentos": {
    "titulo": "Número de pavimentos",
    "conteudo": "Número de níveis de uma edificação acima do nível do chão, somando-se o térreo (considerar 1º pavimento = térreo ou pilotis). Mudanças de níveis em um mesmo pavimento devem ser analisadas em função do pe-direito."
  },
  "10": {
    "titulo": "Pé-direito – PD (m)",
    "conteudo": "Distância vertical entre o piso e a parte inferior do teto ou forro de um ambiente."
  },
  "11": {
    "titulo": "Percentual de área de abertura na fachada da zona térmica – PAF (%)",
    "conteudo": "Razão entre a soma das áreas de abertura envidraçada, ou com fechamento transparente ou translúcido, de cada fachada de uma zona térmica e a área total de fachada da mesma zona térmica. Refere-se exclusivamente às aberturas com inclinação superior a 60° em relação ao plano horizontal, tais como as janelas tradicionais, portas de vidro ou sheds, mesmo sendo estes últimos localizados na cobertura. Para a entrada do dado na interface do metamodelo a partir do uso do método simplificado, adota-se o valor na forma adimensional (exemplo: 30% = 0,30). Na condição de referência o PAF é fixo conforme tipologia."
  },
  "17": {
    "titulo": "Pilotis",
    "conteudo": "Pavimento vazado, delimitado pela projeção do perímetro correspondente ao pavimento logo acima."
  },
  "18": {
    "titulo": "Situação da cobertura",
    "conteudo": "Indica se a cobertura da zona térmica está em contato com o exterior da edificação, ou em contato com o piso de outra zona térmica. Nos casos em que exista o sombreamento da cobertura, e deseja-se considerar esta interferência no ganho térmico, deve-se utilizar o método de simulação."
  },
  "16": {
    "titulo": "Situação do piso",
    "conteudo": "Indica se o piso da zona térmica está em contato com o solo ou sobre pilotis."
  },
  "grupo_climatico": {
    "titulo": "Grupo climático",
    "conteudo": "Agrupamento de cidades com realidades climáticas próximas quanto aos elementos climáticos que interferem nas relações do ambiente construído. Para encontrar o GC da sua cidade, consultar o anexo G da INI-C."
  },
  "volume_total_edificacao": {
    "titulo": "Volume total da edificação - Vtot (m³)",
    "conteudo": "Volume delimitado pelos fechamentos externos da edificação (fachadas, pisos e cobertura), com exceção dos pátios externos descobertos. O último pavimento não deve entrar no cálculo do fator de forma caso este tenha característica de pavimento técnico, composto apenas por ATs, como sala de máquinas e depósitos."
  },
  "zona_termica": {
    "titulo": "Zona térmica",
    "conteudo": "Espaço ou grupo de espaços dentro de um edifício que tenham densidade de cargas térmicas internas (pessoas, equipamentos e iluminação) semelhantes, de forma que as condições de temperatura possam ser mantidas homogêneas. As zonas térmicas devem ser estabelecidas em internas (sem contato com o ambiente externo à edificação) e perimetrais (em contato direto com o ambiente externo). Ver maiores informações sobre a divisão de zonas térmicas no subitem B.I.2.2.1 da INI-C."
  },
  "zona_termica_nos_pavimentos_intermediarios": {
    "titulo": "Zonas térmicas iguais nos pavimentos intermediários?",
    "conteudo": "Sim, se os pavimentos localizados entre o térreo e cobertura tiverem a mesma divisão de zonas térmicas; Não, se os pavimentos localizados entre o térreo e a cobertura não tiverem a mesma divisão de zonas térmicas."
  },
  "escolha_o_pavimento": {
    "titulo": "Escolha o pavimento",
    "conteudo": "Se pavimento térreo, intermediário ou cobertura. Caso no térreo exista pilotis, ou parte de um pavimento possua cobertura exposta, e outra parte em contato com um piso superior, utilizar a opção de pavimento principal (térreo, intermediario ou cobertura), e depois ajustar em cada zona térmica tal condição, utilizando as entradas contato com o solo e possui cobertura exposta?"
  },
  "numero_de_zonas_termicas": {
    "titule": "Número de zonas térmicas",
    "conteudo": "Quantidade total de zonas térmicas condicionadas no pavimento correspondente."
  }
}
